<!DOCTYPE html>
<html>
<body>
<#if type=="owner" ||type=="driver">
<h3 align="center">贵州齐帛谷科技有限公司</h3>
<h1 align="center">“小镖人”大宗货物运力交易平台用户注册协议</h1>
<h3 align="center">说            明 </h3>
本协议由协议书、平台服务规则通用条款及会员交易专项条款组成。其中;
<h3 align="center">协议书</h3>
协议书是明确不特定用户向平台填写基本注册信息、上传认证资料并由平台管理员审核通过后，正式与贵州齐帛谷科技有限公司签订本协议并成为“小镖人”大宗货物运力交易平台的会员后，双方权利义务的规范。
<h3 align="center">平台服务规则通用条款</h3>
平台服务规则是指会员在利用“小镖人”大宗货物运力交易平台进行交易时，平台制定的针对会员交易方式、运行方案的总体规范，是全体会员应当共同遵守的原则性及纲领性约定。
<h3 align="center">会员交易专项条款</h3>
会员交易专项条款是指货主端会员在平台发布货源信息、车队端会员在平台上获取货源信息后，双方在具体实施运输合同时应当共同遵守的操作规程及规范。
<h2>第一部分  协议书</h2>
为明确平台服务的范围及方式，规范注册会员的交易准则及行为，贵州齐帛谷科技有限公司作为平台的运营者及服务提供者，根据《中华人民共和国合同法》及相关法律法规制定本协议，以规范不特定用户在注册为“小镖人”大宗货物运力交易平台的会员后，协议双方的权利及义务。
<h3>第一条 注册及认证</h3>
<b><u>（一）广大用户在申请注册成为本平台会员前，应当认真、仔细阅读本协议（特别是协议中用黑色粗体加下划线明确提示的内容），并审慎考虑您是否愿意接受本协议内容中确定的相关权利义务。</u></b></br>
<b><u>（二）如您决定继续向平台填写注册信息，视为您已认可本协议中确定的内容，明确理解协议各项条款所代表的含义并自愿接受其约束。</u></b></br>
（三）您应当根据注册提示填写相应的信息并提交给平台进行认证。</br>
<h3>第二条 认证与签约</h3>
<b><u>（一）平台有权对您提交的认证信息进行核实，有权要求您补充或完善平台认为需要的相关资料。</u></b></br>
<b><u>（二）平台认证通过后会向您发送注册账号及专属密码，此时视为您已与贵州齐帛谷科技有限公司签订了本协议，您应当自行设置并妥善保管账号密码，不得以任何形式擅自转让或授权第三人使用。</u></b></br>
<b><u>（三）若您不慎遗忘密码或账号被他人盗用冒用，请您及时与平台客服人员联系以便妥善解决，若因您本人的原因迟延告知上述事项或平台在处理您的请求事项的合理期间内形成损失的，平台对此不承担任何责任。</u></b></br>
<h3>第三条 会员的权利</h3>
本协议签订后，用户注册成为本平台会员，享有以下权利：</br>
（一）通过货主端注册的会员，有权借助本平台发布待运货物信息（包括但不限于货物的品名、规格、数量、型号及运输单价等）寻求承运人。</br>
（二）通过车队端注册的会员，有权对平台上发布的待运货物抢单，通过抢单的形式与发货人达成货物运输协议。</br>
（三）发货人与承运人达成货物运输协议时，无需向平台缴纳费用。</br>
<h3>第四条 协议的构成文件</h3>
本协议书及下列文件一起构成合同文件：</br>
（1）平台服务规则通用条款；</br>
（2）会员交易专项条款；</br>
（3）会员注册时提交的认证信息；</br>
<b><u>本协议签订后平台发布的其他交易规则或补充约定，视为本协议的组成部分。若规则或补充协议发布后您继续使用本平台，则视为您已接受并自愿遵守。</u></b></br>
<h3>第五条 争议的解决</h3>
双方在履行本协议过程中产生争议的，应通过友好协商的方式解决，协商不成应向贵州齐帛谷科技有限公司所在地人民法院提起诉讼。</br>
<h3>第六条 其他</h3>
<b><u>本协议自用户收到账户及密码后生效，不需另行签订纸质合同。</u></b></br>

<h2>第二部分  平台服务规则通用条款</h2>
<h3>第七条 直接交易规则</h3>
（一）为使真实的货主与真实的车主对接，达到货主少花钱，车主多挣钱的目的，本平台杜绝任何中间人或中间商借助本平台发布信息或抢单接货。</br>
<b><u>（二）若本平台发现已注册会员在未获得真实货主的委托或车主的授权，通过发送货物信息骗取车主接单或抢单后转交给其他车主承运并从中牟利，经平台证实后将取消其会员资格。</u></b></br>
<h3>第八条 诚实交易规则</h3>
<b><u>（一）若因货主方发布虚假消息、另行建立运输合同关系、任意变更已在平台上确定的协议事项等导致运输合同无法履行的，货物信息发送方应当赔偿由此给车主造成的损失。</u></b></br>
<b><u>（二）若因车主未依约到的合同约定地点、使用的车辆、驾驶人及保险事项与在平台上发布的不一致等导致运输合同无法履行的，车主应当赔偿由此给货主造成的损失。</u></b></br>
<h3>第九条 交易保障规则</h3>
<b><u>（一）为确保平台货物信息真实及抢单后合同的有效履行，货主端会员及车队端会员应当分别于每次抢单确认时和抢单审核时向平台预存履约保证金。若双方确认交易，上述保证金提存于平台作为会员因违反本协议第八条时向守约方进行赔偿的保障；若双方放弃交易，上述保证金由平台分别退回会员各自的账户内。</u></b></br>
保证金的预存数额由货主端会员在抢单审核时根据平台提供的合理建议自行确定，交易完成并经双方确认后，平台有权将货主端会员提存的保证金划转致车队端会员账户用于冲抵运费，车队端提存的保证金由平台退还回其账户内。</br>
<b><u>（二）为确保运输合同履行完毕后能够及时结算，会员应当在注册成功后开设平台资金账户，用于支付或收取货物承运费用。</u></b></br>
抢单完成后，货主应当按照成交价格将预结费用支付到资金账户内，待货物运抵并确认回执单无误后，授权平台将运费支付给承运人。</br>
（三）为确保货物的安全，平台将要求车队端会员为注册车辆安装北斗GPS系统，实时向货主端会员提供车辆定位信息，确保货物的安全及货物运输的进程。</br>
<h3>第十条 仲裁规则</h3>
<b><u>（一）平台有权根据本协议第七条的规定，对涉嫌倒卖货物信息、抢单成功后转委托运输的会员进行核查，被核查的会员有权自接到核查通知后十日内请求平台仲裁并可提供或上传相关证据。</u></b></br>
经仲裁未违反本协议第七条约定的，平台将通过公告的形式进行澄清，未在约定的时间内申请仲裁或经仲裁确认违反本协议第七条的，平台有权单方面解除协议并取消其会员资格。</br>
<b><u>（二）一方会员可能违反本协议第八条的约定给对方会员造成损失的，受到损失的会员有权请求平台对事项进行调查并给出初步处理建议，对处理意见有异议的一方有权请求平台进行仲裁。</u></b></br>
仲裁结束后若双方均同意处理结果，平台有权动用违约方提存的履约保证金进行赔偿，若有一方不同意处理结果，平台有权冻结履约保证金待双方自行协商或通过诉讼等方式明确结果后，作为执行保障。</br>
<b><u>（三）若双方在运输合同履行完毕后对结算存有异议，任何一方会员有权请求平台对事项进行调查并给出初步处理建议，对处理意见有异议的一方有权请求平台进行仲裁。</u></b></br>
<b><u>仲裁结束后若双方均同意处理结果，平台有权将发货人资金账户内的预结费用划转给承运人，若有一方不同意处理结果，平台有权冻结预结费用待双方自行协商或通过诉讼等方式明确结果后，作为执行保障。</u></b></br>
<h3>第十一条 单方解除权</h3>
<b><u>会员在注册期间存在下列任何一种行为的，贵州齐帛谷科技有限公司可单方解除本协议，终止相对方的会员资格:</u></b></br>
<b><u>（1）违反本协议及其补充协议中的任何一项约定或平台发布的任何运营规则，经平台指正后仍然违反的；</u></b></br>
<b><u>（2）提供虚假信息骗取注册、发布虚假交易信息，从而导致或可能导致其他会员或平台受到损失的；</u></b></br>
<b><u>（3）以任何形式干扰平台系统运行、扰乱平台交易秩序或损害平台信誉的；</u></b></br>
<b><u>（4）因履约不当、态度恶劣等行为被其他会员投诉达三次以上的。</u></b></br>
<h3>第十二条 其他</h3>
（一）平台有权定期或不定期的对系统进行维护和升级，若因此导致服务中断、混乱或不稳定的，不认定为违约。</br>
（二）平台有权对会员发布的违反本平台交易规则的信息或与交易无关的广告、言论等进行删除或屏蔽。</br>
（三）平台进行的任何通知、决定，只要在平台内进行公告，即视为已向全体会员送达。</br>

<h2>第三部分 会员交易专项条款</h2>
<h3>第十三条 运输合同的建立</h3>
<b><u>（一）本平台货主端发布的货物信息视为要约邀请，车主端车主点击抢单的行为视为向货主要约，货主对抢单进行的确认视为承诺，经货主承诺后即视为双方建立货物运输合同关系。</u></b></br>
<b><u>（二）运输合同的双方当事人为发货人与承运人，本平台仅起到媒介的作用，不对发货人与承运人发布的信息做任何真实性、完整性及合法性的承诺和保证，运输合同的成立、履行、变更、解除、终止及违约等事项由运输合同双方当事人自行确定和承担。</u></b></br>
<h3>第十四条 运输合同的签订</h3>
<b><u>（一）交易双方应当在装货时确认待运货物的信息并以平台达成的已决条件签订书面合同，</u></b>若运输事项具有变更或调整，双方可对变更的事项进行补充约定。补充约定作为运输合同的组成部分，能够作为最终的结算依据。</br>
（二）若交易双方未另行签订书面合同，则视为双方均认可在平台发布的信息并参照本协议中设定的相关条款执行，作为确定双方权利义务的依据。</br>
<h3>第十五条 货物装载<h3>
<b><u>（一）装载货物时发货人应当核验货物，因多装、少装、错装或漏装等导致承运人损失的，发货人应当予以赔偿。若货物需要采取特殊的防护措施，发货人应当主动向承运人说明，否则由此导致的损失由发货人自行承担。</u></b></br>
<b><u>（二）货物装载无误后，发货人应当向承运人提供交货依据并告知承运人货物送达之后需返还的相关单据。若发货人未提供或未告知承运人上诉事项并因此导致承运人损失的，发货人应当予以赔偿。</u></b></br>
<h3>第十六条 货物运输</h3>
（一）承运人应当在发货人规定的时间内到达指定的收货地点，因天气、路况、地段等原因可能导致不能按时到达指定收货地点的，承运人应及时联系发货人告知具体情况并协商新的收货时间和地点。</br>
除不可抗力外，<b><u>因承运人迟延交付货物并给发货人造成损失的，应当由承运人进行赔偿。</u></b>
（二）运输过程中若因天气、路况、地段等原因可能导致不能按时到达指定收货地点，发货人应当根据承运人的告知积极与收货人进行协商，变更收货时间及地点。</br>
<b><u>若因发货人未与收货人联系处理，导致收货人要求索赔货物延迟到达的经济损失的，由发货人先行承担。发货人承担责任后，可根据具体情况向承运人追偿。</u></b></br>
<h3>第十七条 货物验收及交付</h3>
（一）货物送达指定收货地点经收货人验收后，若货物与发货信息完全一致且收货人签收的，视为承运人完成合同义务；<b><u>若货物与发货信息完全一致但收货人拒绝签收的，承运人要及时与发货人协商解决的方法，由此给承运人造成的损失由发货人承担。</u></b></br>
（二）货物送达指定收货地点后，验货时出现下列情况的，分别按以下方法处理：</br>
<b><u>（1）货物规格、型号、厂家都一致，但数量存在缺失（运输损耗除外）。若收货人同意签收，则承运人除应当赔偿相应的差价、折减相应的运费外，还应赔偿发货人由此应当向收货人承担的违约责任；若收货人不同意收货，则承运人可选择将货物运回并不得要求支付运费或与发货人协商通过其他方式解决，由此给发货人造成损失的，还应承担赔偿责任。</u></b></br>
<b><u>（2）货物数量、品名、厂家都一致，但质量或规格发生改变（自然贬值除外），一律按照承运方窃取或更换运输货物处理。若收货人同意签收，则承运人除应当赔偿相应的差价、折减相应的运费外，还应赔偿发货人由此应当向收货方承担的违约责任；若收货人不同意收货，则承运人除应当按货物的价值赔偿发货人的损失外，还应赔偿发货人由此应当向收货方承担的违约责任。</u></b></br>
（三）货物验收完成后，承运人应当先确认收货人的身份信息与发货人提供的信息是否一致后方能交付货物，<b><u>若承运人将货物交付给发货人确认的收货人之外的第三人，由此给发货人造成损失的，承运人应当赔偿。</u></b></br>
<b><u>若发货人变更收货人，应当以书面、短信或微信等方式告知承运人，否则承运人有权拒绝交货，由此给承运人造成损失的，应当由发货人进行赔偿。</u></b></br>
<h3>第十八条 单据回传与结算</h3>
（一）承运人完成货物交接后，应立即在平台中上传货物签收单（变更签收人的应附发货人的便跟指示材料）并及时告知发货人，此后还应当在约定的时间内以约定的方式将收货人亲笔签字的签收单原件送交发货人。</br>
发货人确认无误后应当点击付款。若发货人没有及时付款但没有提出书面异议，视为发货人认可承运人已全面履行义务，平台将在系统设置的时间届满后，自动将发货人预交的运费转付给承运人。</br>
（二）若承运人未及时回传签收单、因个人原因（如遗失等）导致无法送交签收单原件或有其他事项存在发货人可不付或暂停支付运费的情况，发货人有权通知平台暂停支付运费，承运人可根据本协议第九条的规定提出异议。</br>

</#if>
</body>

</html>